{
  "name": "Fertilizante Rizostar PZ",
  "elementos": ["Nitrogeno", "Fosforo", "Azufre", "Zinc"],
  "tiposMezcla": "Quimica",
  "presentacion": [
    "Big Bag x 1000 kg",
    "Big Bag x 600 Kg",
    "Bolsa x 10 kg",
    "Bolsa x 20 kg"
  ],
  "description": [
    "La tecnología del fertilizante microgranulado Microstar PZ representa un salto cualitativo hacia la eficacia y precisión en el proceso de nutrición de los cultivos impulsando su arranque. Permite aplicar la dosis de Zinc necesaria con la mayor eficiencia del mercado.",
    "RizoStar Pz es un fertilizante que combina en su formulación la tecnología de microgránulos en mezcla química, aportando Nitrógeno (N), Fósforo (P), Azufre (S) y Zinc (Zn), para su uso  a la siembra como arrancador y junto a la semilla fertilizando al cultivo,  favoreciendo el acceso y disponibilidad de los nutrientes aplicados, en la zona de absorción de la raíz.",
    "Absorción eficiente del Fósforo Los microgránulos están potenciados con la tecnología TPP (Tecnología Preservación del Fósforo) que incluye una co-formulación de ácidos orgánicos que da una protección extra a la fracción del Fósforo que contiene el producto."
  ],
  "disminucion": [
    "Disminuye la probabilidad de fijación en los coloides del suelo/arcillas fijadoras.",
    "Disminuye la probabilidad de bloqueo del fósforo en presencia de calcio.",
    " Protege al bloqueo de cationes metálicos antagónicos a los fosfatos como Al-Fe."
  ],
  "certificadoCal":
    "El fertilizante microgranulado Microstar es producido por Synertech Industrias bajo normas de Calidad Internacional ISO 9001:2015 e 14001:2015",
  "ventajas": [
    "La proximidad de los microgránulos con las semillas facilita la temprana absorcion de nutrientes.",
    "Arrancador: contribuye al desarrollo del sistema radical desde el inicio y un establecimiento rápido y uniforme del cultivo.",
    "Distribución uniforme de los nutrientes aplicados.",
    "En leguminosas, favorece las condiciones para una correcta nodulación y su actividad para la Fijación Biológica de Nitrógeno.",
    "No es fitotóxico a la dosis recomendada.",
    "Fácil aplicación.",
    "Mejora la logística"
  ],
  "dosis": [
    "Soja 20-30 kg/ha",
    "Girasol 20-30 kg/ha",
    "Maíz 20-40 kg/ha",
    "Trigo/Cebada 30-50 kg/ha",
    "Papa-Legumbres 20-30 kg/ha",
    "Pasturas y Verdeos 20-40 kg/ha"
  ],
  "cultivoUso": ["Frutales", "Papa", "Trigo", "Cebada", "Soja", "Maiz"],
  "imagenes": ["images/Producto/principal.png", "images/Producto/marca.png"]
}
